/* NSTextField ((This panel is availalable via the Application menu)) : <title:(This panel is availalable via the Application menu)> (oid:418) */
"(This panel is availalable via the Application menu)" = "(Cette fenêtre est disponible depuis le menu de l'application)";

/* NSMenuItem (About DNSUpdate) : <title:About DNSUpdate> (oid:58) */
"About DNSUpdate" = "À propos de DNSUpdate";

/* NSButtonCell (Activate on boot) : <title:Activate on boot> (oid:432) */
"Activate on boot" = "Activer au démarrage";

/* NSTableColumn : <title:Active> (oid:280) */
"Active" = "Actif";

/* NSButtonCell (Add Host) : <title:Add Host> (oid:251) */
"Add Host" = "Ajouter un Hôte";

/* NSButtonCell (Add User) : <title:Add User> (oid:250) */
"Add User" = "Ajouter un Utilisateur";

/* NSButtonCell (Auto-start) : <title:Auto-start> (oid:434) */
"Auto-start" = "Auto-start";

/* NSButton (Back MX) : <title:Back MX> (oid:364) */
"Back MX" = "Back MX";

/* NSMenuItem (Bring All to Front) : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Tout ramener au premier plan";

/* NSMenuItem (Built-in Ethernet) : <title:Built-in Ethernet> (oid:323) */
"Built-in Ethernet" = "Built-in Ethernet";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:326) */
"Cancel" = "Annuler";

/* NSMenuItem (Clear) : <title:Clear> (oid:164) */
"Clear" = "Effacer";

/* NSMenuItem (Close) : <title:Close> (oid:73) */
"Close" = "Fermer";

/* NSButtonCell (Contact the author) : <title:Contact the author> (oid:416) */
"Contact the author" = "Contacter l'auteur";

/* NSMenuItem (Copy) : <title:Copy> (oid:157) */
"Copy" = "Copier";

/* NSMenuItem (Cut) : <title:Cut> (oid:160) */
"Cut" = "Couper";

/* NSMenu : <title:DNSUpdate> (oid:57) */
"DNSUpdate" = "DNSUpdate";

/* NSWindow (DNSUpdate Help) : <title:DNSUpdate Help> (oid:378) */
"DNSUpdate Help" = "Aide DNSUpdate";

/* NSPanel (DNSUpdate Launch) : <title:DNSUpdate Launch> (oid:335) */
"DNSUpdate Launch" = "Lancement de DNSUpdate";

/* NSWindow (DNSUpdate Monitor) : <title:DNSUpdate Monitor> (oid:270) */
"DNSUpdate Monitor" = "Moniteur DNSUpdate";

/* NSWindow (DNSUpdate Preferences) : <title:DNSUpdate Preferences> (oid:426) */
"DNSUpdate Preferences" = "Préférences DNSUpdate";

/* NSWindow (DNSUpdate Users) : <title:DNSUpdate Users> (oid:237) */
"DNSUpdate Users" = "Utilisateurs DNSUpdate";

/* NSTextField (DNSUpdate daemon activation:) : <title:DNSUpdate daemon activation:> (oid:435) */
"DNSUpdate daemon activation:" = "Activation du Démon DNSUpdate :";

/* NSTextField (DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:) : <title:DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:> (oid:410) */
"DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:" = "DNSUpdate est gratuit et opensource et il le restera. Cependant, vous pouvez soutenir l'auteur en :";

/* NSButtonCell (Deactivate on boot) : <title:Deactivate on boot> (oid:433) */
"Deactivate on boot" = "Désactiver au démarrage";

/* NSButtonCell (Donate via PayPal) : <title:Donate via PayPal> (oid:417) */
"Donate via PayPal" = "Soutenir via PayPal";

/* NSTextFieldCell (Donating via Paypal (5$, 10$, Whatever you want)) : <title:Donating via Paypal (5$, 10$, Whatever you want)
> (oid:411) */
"Donating via Paypal (5$, 10$, Whatever you want)\n" = "Donnant via PayPal (5$, 10$, Ce que vous voulez)\n";

/* NSMenuItem (DynDNS.org) : <title:DynDNS.org> (oid:263) */
"DynDNS.org" = "DynDNS.org";

/* NSBox : <title:DynDNS.org options> (oid:352) */
"DynDNS.org options" = "Options DynDNS.org";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edition";

/* NSButtonCell (Edit User) : <title:Edit User> (oid:252) */
"Edit User" = "Editer l'Utilisateur";

/* NSButton (Enable Wildcard) : <title:Enable Wildcard> (oid:349) */
"Enable Wildcard" = "Activer les WildCards";

/* NSMenuItem (File) : <title:File> (oid:83) */
"File" = "Fichier";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aide";

/* NSTextFieldCell (Helping with the localizations, icons) : <title:Helping with the localizations, icons> (oid:413) */
"Helping with the localizations, icons" = "Aidant avec les localisations, les icônes";

/* NSMenuItem (Hide DNSUpdate) : <title:Hide DNSUpdate> (oid:134) */
"Hide DNSUpdate" = "Masquer DNSUpdate";

/* NSMenuItem (Hide Others) : <title:Hide Others> (oid:145) */
"Hide Others" = "Masquer les autres";

/* NSWindow (Host) : <title:Host> (oid:314) */
"Host" = "Hôte";

/* NSTextField (Host type:) : <title:Host type:
> (oid:348) */
"Host type:\n" = "Type d'Hôte :\n";

/* NSTableColumn : <title:Hostname> (oid:279) */
"Hostname" = "Nom d'Hôte";

/* NSFormCell (Hostname:) : <title:Hostname:> (oid:319) */
"Hostname:" = "Nom d'Hôte :";

/* NSTextField (In "Auto-start" mode, the daemon will be activated only if the application is launched.) : <title:In "Auto-start" mode, the daemon will be activated only if the application is launched.> (oid:436) */
"In \"Auto-start\" mode, the daemon will be activated only if the application is launched." = "En mode \"Auto-start\", le Démon ne s'activera que lorsque l'application est lancée.";

/* NSTextField (Interface:) : <title:Interface:
> (oid:325) */
"Interface:\n" = "Interface :\n";

/* NSButtonCell (Keep state across reboot) : <title:Keep state across reboot> (oid:431) */
"Keep state across reboot" = "Conserver l'état au démarrage";

/* NSTableColumn : <title:Last Update> (oid:275) */
"Last Update" = "Dernière M.A.J.";

/* NSFormCell (Mail Exchanger:) : <title:Mail Exchanger:> (oid:362) */
"Mail Exchanger:" = "Mail Exchanger :";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSButtonCell (Maybe Later) : <title:Maybe Later> (oid:414) */
"Maybe Later" = "Plus tard, peut-être";

/* NSMenu : <title:Menu> (oid:397) */
"Menu" = "Menu";

/* NSMenuItem (Minimize) : <title:Minimize> (oid:23) */
"Minimize" = "Masquer la fenetre";

/* NSTableColumn : <title:Name> (oid:239) */
"Name" = "Nom";

/* NSMenuItem (New User...) : <title:New User...> (oid:82) */
"New User..." = "Nouvel Utilisateur...";

/* NSMenuItem (Open Log File) : <title:Open Log File> (oid:197) */
"Open Log File" = "Ouvrir l'historique d'activités";

/* NSMenuItem (Open Monitor Window) : <title:Open Monitor Window> (oid:196) */
"Open Monitor Window" = "Ouvrir la fenêtre Moniteur";

/* NSMenuItem (Open Users Window) : <title:Open Users Window> (oid:195) */
"Open Users Window" = "Ouvrir la fenêtre Utilisateurs";

/* NSMenu : <title:OtherViews> (oid:346) */
"OtherViews" = "OtherViews";

/* NSFormCell (Password:) : <title:Password:> (oid:257) */
"Password:" = "Mot de Passe :";

/* NSMenuItem (Paste) : <title:Paste> (oid:171) */
"Paste" = "Coller";

/* NSButton (Pause DNSUpdate daemon) : <title:Pause DNSUpdate daemon> (oid:278) */
"Pause DNSUpdate daemon" = "Stopper le Démon DNSUpdate";

/* NSMenuItem (Pause Daemon) : <title:Pause Daemon> (oid:399) */
"Pause Daemon" = "Stopper le Démon";

/* NSTextField (Please support DNSUpdate) : <title:Please support DNSUpdate> (oid:409) */
"Please support DNSUpdate" = "Apportez votre soutien à DNSUpdate";

/* NSMenuItem (Preferences...) : <title:Preferences...> (oid:129) */
"Preferences..." = "Préférences...";

/* NSMenuItem (Quit DNSUpdate) : <title:Quit DNSUpdate> (oid:136) */
"Quit DNSUpdate" = "Quitter DNSUpdate";

/* NSTableColumn : <title:Registered IP> (oid:272) */
"Registered IP" = "IP Enregistrée";

/* NSButtonCell (Remove User) : <title:Remove User> (oid:253) */
"Remove User" = "Retirer l'Utilisateur";

/* NSButtonCell (Save) : <title:Save> (oid:328) */
"Save" = "Enregistrer";

/* NSMenuItem (Select All) : <title:Select All> (oid:172) */
"Select All" = "Tout sélectionner";

/* NSTextField (Service:) : <title:Service:> (oid:264) */
"Service:" = "Service :";

/* NSMenuItem (Services) : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem (Show All) : <title:Show All> (oid:150) */
"Show All" = "Tout afficher";

/* NSTableColumn : <title:Status> (oid:277) */
"Status" = "Statut";

/* NSPanel (Support DNSUpdate) : <title:Support DNSUpdate> (oid:405) */
"Support DNSUpdate" = "Soutenez DNSUpdate";

/* NSMenuItem (Support DNSUpdate...) : <title:Support DNSUpdate...> (oid:423) */
"Support DNSUpdate..." = "Soutenir DNSUpdate...";

/* NSTextField (The daemon is starting... please wait.) : <title:The daemon is starting... please wait.
> (oid:338) */
"The daemon is starting... please wait.\n" = "Le Démon se lance... patientez.\n";

/* NSTableColumn : <title:User> (oid:276) */
"User" = "Utilisateur";

/* NSWindow (User (unknown)) : <title:User (unknown)> (oid:254) */
"User (unknown)" = "User (unknown)";

/* NSFormCell (Username:) : <title:Username:> (oid:258) */
"Username:" = "Nom :";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenêtre";

/* NSMenuItem (custom) : <title:custom> (oid:344) */
"custom" = "custom";

/* NSMenuItem (dyndns) : <title:dyndns> (oid:345) */
"dyndns" = "dyndns";

/* NSMenuItem (statdns) : <title:statdns> (oid:343) */
"statdns" = "statdns";

/* NSFormCell (Username:) : <title:unknown> (oid:258) */
"unknown" = "unknown";

/* New in v2.2 */
"Tools" = "Outils";

"Uninstall DNSUpdate" = "Désinstaller DNSUpdate";

/* New in v2.3 */
"Edit Users" = "Editer les Utilisateurs";

/* New in v2.4 */
"Host Options" = "Options de l'Hôte";
"Use secure connection (SSL)" = "Connexion sécurisée (SSL)";
"DynDNS.org home page" = "Page de DynDNS.org";
"ZoneEdit home page" = "Page de ZoneEdit";
"Go" = "Aller";
"No options available for ZoneEdit" = "Pas d'options pour ZoneEdit";